[rainy_mafia]
encounter0 = [shake]Oh olamaz, uzaylılar Mafya için geliyor! Uzay gemisini görebiliyorum! [hint]Çamurlu balçıktan canavarlar[/hint] her an gelebilir![/shake]

hit0 = Ne... [scream]HA?![/scream]
hit1 = [shake]Bu... [scream]BU SISKA UZAY YARATIĞI![/scream][/shake]
hit2 = [shake][scream]MAFYA UZAY GEMİSİNİ GÖRDÜ! MAFYA HEPSİNİ BİLİYORDU! MAFYA UZAYLILAR TARAFINDAN İSTİLA EDİLDİ![/scream][/shake]
hit3 = [shake][scream]AHHHH!![/scream][/shake]

HeartAttack0 = Huff... huff...
HeartAttack1 = Mafyayı rahat bırak, seni canavar! İşte, Mafya sana [icon:timepiece][timepiece]bunu[/timepiece] verirse, gidecek misin?

[Spaceship]
ModLevels0 = [shake][scream]AHHHH-[/scream][/shake] bekle, bu sensin! Küçük bebek uzaylı! Geri döndün!
ModLevels1 = Uzay gemisinde kalabilir miyim, evet? Özel postalarına bakabilir miyim, evet? Uzaylıların nasıl düşündüğünü öğreneyim? Lütfen!
ModLevels2 = Burada çok posta var, uzak mı uzak diyarlardan! Mafya postayı okuduğunda, Mafya buradaymış gibi olacak!
ModLevels3 = İşte, gel ve Mafyayla posta oku! Yalandan çok uzaktaymışız gibi davranabiliriz.
ModLevels4 = Tekrar hoşgeldin, küçük bebek uzaylı! Gel ve Mafyayla postalara gözat!
